bear
brother-hl2270dw
cccc
clj-kondo-bin
congruity
discord_arch_electron
dmenu2
dmenu-recent-aliases-git
dropbox
dust
espanso
etcher-bin
fancontrol-gui
gdm3setup-utils
git-delta
gkraken
gmni-git
google-chrome
gotop-bin
i3-gnome
informant
js-beautify
libconcord
libgccjit
libsvg
mochi-appimage
modulo
net-tools-debian-ifconfig
nvfancontrol
pdf2png
plexamp-appimage
plex-media-player
polybar
proton-ge-custom-stable-bin
pulseaudio-ctl
pycharm-professional
pyston
python-injector
python-libconcord
python-pyalsaaudio
rbenv
readline6
ripcord
rpiplay-git
snapd
spotify
steam-fonts
studio-controls-git
stumpwm
teamviewer
ttf-vista-fonts
ugrep
yay
zoom
