alacritty
amd-ucode
anki
aspell
aspell-en
autoconf
automake
baobab
base
bash-language-server
bison
bluez-utils
ccls
cheese
chrome-gnome-shell
clang
cmake
cowsay
cups
discord
discount
dmidecode
eog
epiphany
evince
fakeroot
fd
file-roller
firefox
flatpak
flex
fortune-mod
gcc
gdb
gdm
gedit
gimp
git
git-filter-repo
glslang
gnome-backgrounds
gnome-color-manager
gnome-control-center
gnome-disk-utility
gnome-font-viewer
gnome-keyring
gnome-logs
gnome-menus
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-themes-extra
gnome-tweaks
gnome-video-effects
go
gpick
gptfdisk
graphviz
grilo-plugins
grub
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
htop
hugo
hyperfine
inetutils
intel-ucode
iw
jdk11-openjdk
jdk8-openjdk
jre11-openjdk-headless
jre8-openjdk
jupyter-notebook
lib32-glibc
libreoffice-fresh
linux
linux-firmware
linux-headers
llvm
make
meld
mutter
nano
nautilus
networkmanager
nmap
nodejs
noto-fonts
npm
nss-mdns
nvidia
okular
openresolv
orca
p7zip
patch
pkgconf
psensor
pycharm-community-edition
python-antlr4
python-pip
python-pylint
refind
ripgrep
rsync
rust-analyzer
rygel
sagemath
sbcl
shellcheck
shfmt
simple-scan
sl
speedtest-cli
stow
s-tui
stylelint
sudo
sushi
telegram-desktop
terminator
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
tk
tmux
totem
tracker
tracker-miners
transmission-qt
tree
valgrind
vim
vino
wireguard-tools
x2goclient
xclip
xdg-user-dirs-gtk
xf86-video-intel
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-font-util
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xsane
yarn
yelp
