accountsservice
alacritty
amd-ucode
anki
arandr
aspell
aspell-en
autoconf
automake
awesome
base
bash-language-server
bison
bluez-utils
bpytop
ccls
clang
cloc
clojure
cmake
cowsay
crda
cups
discount
dmidecode
dotnet-runtime
dotnet-sdk
fakeroot
fd
feh
firefox
flatpak
flex
fortune-mod
gammastep
gcc
gdb
gdm
gimp
git
git-filter-repo
glslang
gnome-screenshot
go
gpick
gptfdisk
graphviz
grub
gtk3
hardinfo
htop
hugo
hyperfine
i3lock
i3status
i3-wm
inetutils
inkscape
intel-ucode
iw
jdk11-openjdk
jdk8-openjdk
jre11-openjdk-headless
jre8-openjdk
julia
jupyter-notebook
kcolorchooser
lib32-glibc
lib32-nvidia-utils
libreoffice-fresh
lightdm
lightdm-gtk-greeter
linux
linux-firmware
linux-headers
llvm
luit
make
meld
mesa-demos
nano
nautilus
neofetch
networkmanager
nmap
nodejs
noto-fonts
npm
nss-mdns
nvidia
okular
openresolv
openttd
otf-font-awesome
p7zip
patch
pavucontrol
pkgconf
plasma-pa
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pycharm-community-edition
python-gobject
python-pip
python-pylint
python-sqlparse
redshift
refind
reflector
ripgrep
rofi
rsync
rust-analyzer
sagemath
sbcl
scrot
shellcheck
shfmt
sl
slock
speedtest-cli
steam
stow
s-tui
stylelint
sudo
swi-prolog
telegram-desktop
terminus-font
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
tk
tmux
tokei
transmission-qt
tree
ttf-dejavu
ttf-droid
ttf-font-awesome
ttf-inconsolata
ttf-liberation
ttf-roboto
ttf-ubuntu-font-family
valgrind
vim
vulkan-mesa-layers
vulkan-swrast
wget
wine
wine-gecko
wine-mono
winetricks
wireguard-tools
x2goclient
xclip
xdotool
xf86-video-intel
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-font-util
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xsane
yarn
